/* Localized versions of Info.plist keys */

CFBundleName = "SqueakFFIPlugin";
CFBundleShortVersionString = "SqueakFFIPlugin version 1.0.0B1";
CFBundleGetInfoString = "SqueakFFIPlugin version 1.0.0B1";
NSHumanReadableCopyright = "http://www.squeak.org";
